/* Adobe Plugin Plist Files for ObjectMosaic */
/* Localized Strings for English */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "AI Object Mosaic Plug-in";
CFBundleDisplayName = "AI Object Mosaic Plug-in";
CFBundleGetInfoHTML = "AI Object Mosaic Plug-in version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "AI Object Mosaic Plug-in version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "AI Object Mosaic Plug-in version 21.1.0";
